<template>
    <div class="container pt30 ">
        <h1 class="fs36 mb30">Присоединяетесь к  нашему поздравлению</h1>

        <div class="offer lhr">
            <p class="mb10">Камиль приглашает вас принять участие в поздравлении Сергея</p>
            <p class="mb10">Дата вручения подарка: четверг, 31 декабря 2020года</p>
            <p class="mb10">Бюджет 500руб</p>

            <div class="mb10">
                <h4>Сообщение от Камиля</h4>
                <p>
                    <i>Мы собираемся поздравить Сергея Кручинского с Новым Годом.
                    Пожалуйста, присоединяйся к группе.</i>
                </p>
            </div>

            <a href="#">Присоединиться к группе</a>
        </div>
    </div>
</template>

<style lang="scss" scoped>
.offer {
    width: 600px;
}
</style>
